const tips = [
     {
        id: 1,
        tip: 'машины'
    },
    {
        id: 2,
        tip: 'самолеты'
    },
    {
        id: 3,
        tip: 'котики'
    },
    {
        id: 4,
        tip: 'собаки'
    },
    {
        id: 5,
        tip: 'закат'
    },
    {
        id: 6,
        tip: 'дети'
    },
    {
        id: 7,
        tip: 'обои'
    },
    {
        id: 8,
        tip: 'дождь'
    },
    {
        id: 9,
        tip: 'огурцы'
    },
    {
        id: 10,
        tip: 'море'
    },
    {
        id: 11,
        tip: 'горы'
    },
    {
        id: 12,
        tip: 'лес'
    },
    {
        id: 13,
        tip: 'тропинка'
    },
    {
        id: 14,
        tip: 'асфальт'
    },
    {
        id: 15,
        tip: 'розы'
    },
    {
        id: 16,
        tip: 'радуга'
    },
    {
        id: 17,
        tip: 'кофе'
    },
    {
        id: 18,
        tip: 'виноград'
    },
    {
        id: 19,
        tip: 'футбол'
    },
    {
        id: 20,
        tip: 'хоккей'
    },
    {
        id: 21,
        tip: 'дома'
    },
    {
        id: 22,
        tip: "снег"
    },
    {
        id: 23,
        tip: 'снежинки'
    },
    {
        id: 24,
        tip: 'новый год'
    },
    {
        id: 25,
        tip: 'шары'
    },
    {
        id: 26,
        tip: 'Германия'
    },
    {
        id: 27,
        tip: 'еда'
    },
    {
        id: 28,
        tip: 'вертолет'
    },
    {
        id: 29,
        tip: 'время'
    },
    {
        id: 30,
        tip: 'концерт'
    },
    {
        id: 31,
        tip: 'праздник'
    },
    {
        id: 32,
        tip: 'фестиваль'
    },
    {
        id: 33,
        tip: 'парламент'
    },
    {
        id: 34,
        tip: 'Венеция'
    },
    {
        id: 35,
        tip: 'Мерседес'
    },
    {
        id: 36,
        tip: 'компьютер'
    },
    {
        id: 37,
        tip: 'работа'
    },
    {
        id: 38,
        tip: 'яхта'
    },{
        id: 39,
        tip: 'парус'
    },
    {
        id: 40,
        tip: 'корабль'
    },
]

export default tips